[
  "code-emitter",
  "url-into-selection",
  "various-complements",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-linter",
  "multi-properties",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-admonition",
  "omnisearch",
  "obsidian-tasks-plugin",
  "short-internal-links-to-headings",
  "convert-url-to-iframe",
  "obsidian-git",
  "obsidian-wikipedia",
  "image-captions",
  "oz-clear-unused-images",
  "obsidian-clipper",
  "file-explorer-plus",
  "obsidian-footnotes",
  "chronology",
  "obsidian42-brat",
  "dataview-publisher",
  "language-translator",
  "obsidian-style-settings",
  "cmdr",
  "editing-toolbar",
  "note-toolbar",
  "recent-files-obsidian",
  "smart-composer",
  "tag-wrangler",
  "canvas-mindmap",
  "lazy-plugins",
  "manual-sorting",
  "zoottelkeeper-obsidian-plugin"
]